{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_UITexts",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Принять"
					},
					"Key": "GameOver_Accept"
				},
				{
					"Source":
					{
						"Text": "Attaching springs to my hiking boots..."
					},
					"Translation":
					{
						"Text": "Прикрепляю пружины к треккинговым ботинкам…"
					},
					"Key": "Loading_04"
				},
				{
					"Source":
					{
						"Text": "Brewing a special stamina potion..."
					},
					"Translation":
					{
						"Text": "Варю особое зелье выносливости…"
					},
					"Key": "Loading_05"
				},
				{
					"Source":
					{
						"Text": "Carving a shortcut through the mountain..."
					},
					"Translation":
					{
						"Text": "Прокладываю короткий путь сквозь гору…"
					},
					"Key": "Loading_06"
				},
				{
					"Source":
					{
						"Text": "Decline"
					},
					"Translation":
					{
						"Text": "Отклонить"
					},
					"Key": "GameOver_Decline"
				},
				{
					"Source":
					{
						"Text": "Face a cliff and hold LMB to climb; at the edge, press RMB to vault up"
					},
					"Translation":
					{
						"Text": "Повернитесь к скале и удерживайте ЛКМ, чтобы взбираться; у края нажмите ПКМ, чтобы перелезть"
					},
					"Key": "HowTo_04"
				},
				{
					"Source":
					{
						"Text": "Friend List"
					},
					"Translation":
					{
						"Text": "Список друзей"
					},
					"Key": "Matching_List"
				},
				{
					"Source":
					{
						"Text": "Getting closer to the summit..."
					},
					"Translation":
					{
						"Text": "Всё ближе к вершине…"
					},
					"Key": "Loading_02"
				},
				{
					"Source":
					{
						"Text": "Host Game"
					},
					"Translation":
					{
						"Text": "Создать игру"
					},
					"Key": "Main_01"
				},
				{
					"Source":
					{
						"Text": "Invite"
					},
					"Translation":
					{
						"Text": "Пригласить"
					},
					"Key": "Invite"
				},
				{
					"Source":
					{
						"Text": "Join Game"
					},
					"Translation":
					{
						"Text": "Присоединиться к игре"
					},
					"Key": "Main_02"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Язык"
					},
					"Key": "Settings_03"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Главное меню"
					},
					"Key": "GameOver_main"
				},
				{
					"Source":
					{
						"Text": "Move with WASD, hold Shift to sprint"
					},
					"Translation":
					{
						"Text": "Движение — WASD, удерживайте Shift, чтобы спринтовать"
					},
					"Key": "HowTo_01"
				},
				{
					"Source":
					{
						"Text": "Planting a flag on the mountain..."
					},
					"Translation":
					{
						"Text": "Устанавливаю флаг на горе…"
					},
					"Key": "Loading_01"
				},
				{
					"Source":
					{
						"Text": "Press E to open chests and collect items"
					},
					"Translation":
					{
						"Text": "Нажмите E, чтобы открыть сундуки и собрать предметы"
					},
					"Key": "HowTo_05"
				},
				{
					"Source":
					{
						"Text": "Press Key 1 & Key 2 to use the item in invenotory slot 1 & 2"
					},
					"Translation":
					{
						"Text": "Нажмите клавиши 1 и 2, чтобы использовать предметы из слотов 1 и 2 инвентаря"
					},
					"Key": "HowTo_06"
				},
				{
					"Source":
					{
						"Text": "Press V to push an opponent"
					},
					"Translation":
					{
						"Text": "Нажмите V, чтобы толкнуть противника"
					},
					"Key": "HowTo_02"
				},
				{
					"Source":
					{
						"Text": "QUIT"
					},
					"Translation":
					{
						"Text": "ВЫХОД"
					},
					"Key": "Main_03"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "Готов"
					},
					"Key": "Matching_rdy"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Разрешение"
					},
					"Key": "Settings_02"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Перезапуск"
					},
					"Key": "GameOver_Restart"
				},
				{
					"Source":
					{
						"Text": "START"
					},
					"Translation":
					{
						"Text": "СТАРТ"
					},
					"Key": "Matching_Start"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Сохранить"
					},
					"Key": "Settings_05"
				},
				{
					"Source":
					{
						"Text": "Slipping off a cliff..."
					},
					"Translation":
					{
						"Text": "Соскальзываю со скалы…"
					},
					"Key": "Loading_03"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Звук"
					},
					"Key": "Settings_04"
				},
				{
					"Source":
					{
						"Text": "Stomp an opponent's head to stun and jump higher"
					},
					"Translation":
					{
						"Text": "Прыгните на голову противнику, чтобы оглушить его и прыгнуть выше"
					},
					"Key": "HowTo_03"
				},
				{
					"Source":
					{
						"Text": "The Other Player Wants to Rematch."
					},
					"Translation":
					{
						"Text": "Соперник хочет реванш."
					},
					"Key": "GameOver_WantToRestart"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Оконный режим"
					},
					"Key": "Settings__01"
				}
			]
		}
	]
}